Repository: common-repository/quick-post-management
Catalog: languages/QPM-*.po
Languages: es_es

source: Edit
es_es: Editar

source: Manage
es_es: Gestionar

source: Set as draft
es_es: Establecer como borrador

source: Set as private
es_es: Establecer como privado

source: Set as public
es_es: Establecer como público

source: Close comments
es_es: Cerrar comentarios

source: Open comments
es_es: Abrir comentarios

source: Close trackbacks
es_es: Cerrar trackbacks

source: Open trackbacks
es_es: Abrir trackbacks

source: Move to trash
es_es: Mover a la papelera

source: Force delete
es_es: Forzar el borrado

source: Convert into post
es_es: Convertir en post

source: Convert into page
es_es: Convertir en página

source: QPM settings
es_es: Configuraciones QPM

source: QPM actions:
es_es: Acciones QPM:

source: Settings
es_es: Configuraciones

source: Quick Post Management
es_es: Gestión de Mensaje Rápido

source: Settings saved.
es_es: Configuración salvada.

source: You are done reinstalling!
es_es: !Terminó reinstalando!

source: saved version: %s
es_es: versión guardada: %s

source: Where to add the quick link(s)
es_es: Dónde añadir el enlace(s) rápido

source: Add to the top
es_es: Añadir arriba

source: Add to the bottom
es_es: Añadir abajo

source: Handle <code>the_content</code> cycle(s) with priority
es_es: Manejar el ciclo(s) de <code>the_content</code> con prioridad

source: Handle <code>the_excerpt</code> cycle(s) with priority
es_es: Maneje el ciclo(s) de <código> the_excerpt</ code> con prioridad

source: Save
es_es: Salvar

source: What quick link(s) to add [whatever is applicable]
es_es: Qué vínculo rápido(s) desea añadir [cuando sea aplicable]

source: Set as private/public
es_es: Establecer como privado/público

source: Close/open comments
es_es: Cerrar/Abrir comentarios

source: Close/open trackbacks
es_es: Cerrar/Abrir trackbacks

source: Convert into page/post
es_es: Convertir en página/post

source: Own links:
es_es: Enlaces propios:

source: Link to this admin page
es_es: Enlace a la página de administración

source: Extra action(s) to take
es_es: Acción extra a tomar

source: Notify the post author about the changes via email
es_es: Notificar al autor del post sobre cambios a través de correo electrónico

source: Misc (Super Admins)
es_es: Miscelaneas (Super Administradores)

source: Show Quick Post Management quick link(s) and the admin section only to the super admins
es_es: Mostrar enlace(s) rápido a la administración de Post Rápido y la sección de administración solo para los súper administradores

source: Reinstall
es_es: Reinstalar

source: If you want to reinstall Quick Post Management, use the button below. N.B. it will ERASE all saved QPM settings.
es_es: Si desea volver a instalar la Gestión de Post Rápido, utilice el botón de abajo. Note que se borrarán todos los ajustes QPM guardados.

source: All settings will be lost! ARE YOU SURE?
es_es: !Todos los ajustes se perderán! ¿Está seguro?

source: Reset all settings
es_es: Resetear todas las configuraciones
